[Customization.CustomizationSet_Gardenia05_MechroHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Mecha Mage Party Pack"

[Customization.CustomizationSet_Gardenia05_MercHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Sagittarius action pack"

[Customization.CustomizationSet_Gardenia05_PsychoHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="The Psychological Geek Package"

[Customization.CustomizationSet_Gardenia05_SirenHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="war is a lot of soldiers"

[Customization.CustomizationSet_Gardenia05_SoldierHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Sexy handbag Commando Demon"

[Customization.CustomizationSet_Gardenia05_ZeroHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Clockwork Assassin Pack"

[PackageDef_Gardenia05 DownloadablePackageDefinition]
PackageDisplayName="Package format 3"